// Main Menu
"About Epson Printer Utility Lite" = "Om Epson Printer Utility Lite";
"Preferences..." = "Indstillinger...";
"Services" = "Tjenester";
"Hide Epson Printer Utility Lite" = "Skjul Epson Printer Utility Lite";
"Hide Others" = "Skjul andre";
"Show All" = "Vis alle";
"Quit Epson Printer Utility Lite" = "Slut Epson Printer Utility Lite";

"File" = "Filer";
"Close" = "Luk";

"Window" = "Vindue";
"Minimize" = "Gør lille";
"Zoom" = "Zoom";
"Bring All to Front" = "Anbring alle forrest";

"Help" = "Hjælp";

// Main Window
"Printer List" = "Printerliste";
"This printer has been paused." = "Printeren stopper midlertidigt.";
"Communication error" = "Kommunikationsfejl";
"Ink Levels" = "Blækniveauer";
"Update" = "Opdater";
"Nozzle Check" = "Dysecheck";
"Head Cleaning" = "Skrivehovedrensning";
"Information Not Available" = "Oplysninger ikke tilgængelige";

"Version" = "Version";

/* Alert Strings */
"UTAlert_1" = "Printeren er ikke registreret.";
"UTAlert_OKButton" = "OK";

/* Color Strings */
"Black" = "Sort";
"Color" = "Farve";
"MatteBlack" = "Mat sort";
"PhotoBlack" = "Photo Black (Foto sort)";
"LightBlack" = "Lys sort";
"LightLightBlack" = "Lys lys sort";
"Cyan" = "Cyan";
"LightCyan" = "Lys cyan";
"Magenta" = "Magenta";
"LightMagenta" = "Lys magenta";
"Yellow" = "Gul";
"DarkYellow" = "Mørk gul";
"Red" = "Rød";
"Blue" = "Blå";
"GlossOptimizer" = "Blankoptimering";
"VividMagenta" = "Levende magenta";
"VividLightMagenta" = "Levende lys magenta";
"Orange" = "Orange";
"Green" = "Grøn";
"Unknown" = "Ukendt";
"PrintPack" = "Print Pack";

"LFP Black" = "Sort";
"LFP MatteBlack" = "Mat sort";
"LFP PhotoBlack" = "Photo Black (Foto sort)";
"LFP LightBlack" = "Lys sort";
"LFP LightLightBlack" = "Lys lys sort";
"LFP Cyan" = "Cyan";
"LFP LightCyan" = "Lys cyan";
"LFP Magenta" = "Magenta";
"LFP LightMagenta" = "Lys magenta";
"LFP Yellow" = "Gul";
"LFP DarkYellow" = "Mørk gul";
"LFP Red" = "Rød";
"LFP Blue" = "Blå";
"LFP GlossOptimizer" = "Blankoptimering";
"LFP VividMagenta" = "Levende magenta";
"LFP VividLightMagenta" = "Levende lys magenta";
"LFP Orange" = "Orange";
"LFP Green" = "Grøn";

"EAI Black" = "Sort";
"EAI MatteBlack" = "Mat sort";
"EAI PhotoBlack" = "Photo Black (Foto sort)";
"EAI LightBlack" = "Lys sort";
"EAI LightLightBlack" = "Lys lys sort";
"EAI Cyan" = "Cyan";
"EAI LightCyan" = "Lys cyan";
"EAI Magenta" = "Magenta";
"EAI LightMagenta" = "Lys magenta";
"EAI Yellow" = "Gul";
"EAI DarkYellow" = "Mørk gul";
"EAI Red" = "Rød";
"EAI Blue" = "Blå";
"EAI GlossOptimizer" = "Blankoptimering";
"EAI VividMagenta" = "Levende magenta";
"EAI VividLightMagenta" = "Levende lys magenta";
"EAI Orange" = "Orange";
"EAI Green" = "Grøn";
